[
  "table-editor-obsidian",
  "better-word-count",
  "editing-toolbar",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "file-tree-alternative",
  "image-converter",
  "oz-image-plugin",
  "easy-typing-obsidian",
  "obsidian-image-toolkit",
  "keep-the-rhythm",
  "obsidian-wordnet-plugin"
]